const regular = [
    {
        title: "천도제",
        date: "매월 1일",
        place: "천태사 전각",
        description:
        "천태사에서의 천도제는 망자의 영혼을 위로하고 극락왕생을 기원하는 불교 의식입니다. 천태종의 교리를 바탕으로 진행되며, 스님이 주관하여 경전을 독송하고 예불을 올립니다. 제단에는 쌀, 과일, 꽃, 물, 향 등 공양물을 마련하고, 고인을 위한 공덕을 쌓기 위해 정성껏 의식을 진행합니다. 천도제는 망자가 업장을 소멸하고 새로운 삶의 길로 나아가도록 돕는 한편, 유족들에게 위로와 평안을 제공합니다. 천태사에서의 천도제는 지역 신도들에게도 중요한 행사로, 불교적 가르침과 함께 생명과 죽음의 의미를 되새기게 하는 의식입니다.",
        image: "/images/cheondoze.jpeg",
    },
    {
        title: "산신제",
        date: "매월 15일",
        place: "천태사 전각",
        description:
        "산신제는 산신(산의 수호신)에게 제사를 지내며 풍요와 안녕을 기원하는 전통 의식입니다. 제단에 음식을 올리고, 산신의 은혜에 감사하며 마을의 평화와 번영을 기원합니다.",
        image: "/images/shansinze.jpeg",
    },
    {
        title: "백중제",
        date: "매월 15일",
        place: "천태사 전각",
        description:
        "백중제는 백중(백중신)에게 제사를 지내며 풍요와 안녕을 기원하는 전통 의식입니다. 제단에 음식을 올리고, 백중신의 은혜에 감사하며 마을의 평화와 번영을 기원합니다.",
        image: "/images/baekjuongze.jpeg",
    },
];

export default regular;